
<?php
return [
    'site_name' => 'عارضة أعمال',
    'title'=>'كفي',
    'header'=>'الصفحة الرئيسية',
    'header1'=>'تفاصيل عن ',
    'header2'=>'المنتجات',
    'header3'=>'تقويم ',
    'subtitle'=>'قهوة طازجة',
    'subtitle1'=>'يستحق الشرب',
    'subtitle3'=>'يبدأ كل فنجان من قهوتنا الحرفية عالية الجودة بمكونات محلية منتقاة يدويا. بمجرد تجربتها ، ستكون قهوتنا إضافة سعيدة إلى روتينك الصباحي اليومي - نحن نضمن ذلك!',
    'subtitle4'=>'! تفضل بزيارتنا اليوم',
    'subtitle5'=>'وعدنا',
    'subtitle6'=>'إليك',
    'subtitle7'=>'عندما تدخل متجرنا لبدء يومك ، فإننا ملتزمون بتزويدك بخدمة ودية ، وجو ترحيبي ، وقبل كل شيء آخر ، منتجات ممتازة مصنوعة من مكونات عالية الجودة. إذا لم تكن راضيا ، فيرجى إخبارنا بذلك وسنفعل كل ما في وسعنا لجعل الأمور في نصابها الصحيح!',
    'footer'=>'حقوق الطبع والنشر'

];
